/* 
  QMLocalizable.strings
  QMAdSDK

  Created by xusheng on 2025/5/15.
  
*/
// 中文繁体

"view_now_button" = "立即查看";
"skip_button" = "跳過";
"install_button" = "安裝";
"download_button" = "下載";
"downloading_status" = "正在下載";
"allow_install_alert" = "允許我們安裝應用";
"replay_button" = "重播";
"retry_button" = "重試";
"close_button" = "關閉";
"refresh_button" = "重新整理";
"view_action" = "查看";
"just_now_time" = "剛剛";
"learn_more_link" = "瞭解詳情";
